Repository: ptudor/unsit
Catalog: packaging/Localization/Updates.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Not checked yet.
af: Nog nie nagegaan nie.
am: እስካሁን አልተፈተሸም።
ar: لم يتم التحقق بعد.
az: Hələ yoxlanılmayıb.
be: Пакуль не праверана.
bg: Все още не е проверено.
bn: এখনো যাচাই করা হয়নি।
ca: Encara no s'ha comprovat.
cs: Ještě nebylo zkontrolováno.
cy: Heb ei wirio eto.
da: Er endnu ikke kontrolleret.
de: Noch nicht überprüft.
de_at: Noch nicht geprüft.
de_ch: Noch nicht geprüft.
el: Δεν έχει ελεγχθεί ακόμα.
es: Aún no se ha comprobado.
es_ar: Aún no se ha revisado.
es_mx: Aún no se ha comprobado.
et: Veel ei ole kontrollitud.
eu: Oraindik ez da egiaztatu.
fa: هنوز بررسی نشده.
fi: Ei vielä tarkistettu.
fil: Hindi pa nasuri.
fr: Pas encore vérifié.
fr_ca: Pas encore vérifié.
ga: Níor seiceáileadh fós.
gl: Aínda non comprobado.
gu: હજુ સુધી તપાસ્યું નથી.
he: עדיין לא נבדק.
hi: अभी तक जांच नहीं की गई है।
hr: Još nije provjereno.
hu: Még nem ellenőrizték.
hy: Դեռևս չի ստուգվել։
id: Belum diperiksa.
is: Ekki athugað ennþá.
it: Non è stato ancora verificato.
ja: まだ確認していません。
ka: ჯერ არ შემოწმებულა.
kk: Әлі тексерілген жоқ.
km: មិនទាន់បានពិនិត្យនៅឡើយទេ។
kn: ಇನ್ನೂ ಪರಿಶೀಲಿಸಲಾಗಿಲ್ಲ.
ko: 아직 확인하지 않았습니다.
ky: Азырынча текшериле элек.
lo: ຍັງບໍ່ທັນໄດ້ກວດສອບເທື່ອ.
lt: Dar nepatikrinta.
lv: Vēl nav pārbaudīts.
mk: Сè уште не е проверено.
ml: ഇതുവരെ പരിശോധിച്ചിട്ടില്ല.
mn: Одоогоор шалгагдаагүй байна.
mr: अद्याप तपासलेले नाही.
ms: Belum diperiksa lagi.
mt: Għadu ma ġiex iċċekkjat.
my: မစစ်ဆေးရသေးပါဘူး။
nb: Ikke sjekket ennå.
ne: अझै जाँच गरिएको छैन।
nl: Nog niet gecontroleerd.
or: ଏପର୍ଯ୍ୟନ୍ତ ଯାଞ୍ଚ କରାଯାଇନାହିଁ।
pa: ਅਜੇ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: Jeszcze nie sprawdzono.
pt: Ainda não foi verificado.
pt_br: Ainda não foi verificado.
ro: Nu a fost verificat încă.
ru: Ещё не проверено.
si: තවම පරීක්ෂා කර නැත.
sk: Ešte to nebolo skontrolované.
sl: Še ni preverjeno.
sq: Nuk është kontrolluar ende.
sr: Још није проверено.
sv: Har inte kontrollerats än.
sw: Haijakaguliwa bado.
ta: இன்னும் சரிபார்க்கப்படவில்லை.
te: ఇంకా తనిఖీ చేయలేదు.
th: ยังไม่ได้ตรวจสอบ
tr: Henüz kontrol edilmedi.
uk: Ще не перевірено.
ur: ابھی تک چیک نہیں ہوا۔
vi: Chưa được kiểm tra.
zh_hans: 尚未检查。
zh_hant: 尚未檢查。
zu: Akukahlolwa okwamanje.

source: Open Installer
af: Maak Installeerder oop
am: ጫኚውን ክፈት
ar: افتح برنامج التثبيت
az: Quraşdırıcını Açın
be: Адкрыць усталёўшчык
bg: Отвори инсталатора
bn: ওপেন ইনস্টলার
ca: Obre l'instal·lador
cs: Otevřít instalátor
cy: Agor y Gosodwr
da: Åbn installationsfilen
de: Installationsprogramm öffnen
de_at: Installer öffnen
de_ch: Installer öffnen
el: Άνοιγμα του προγράμματος εγκατάστασης
es: Abrir el instalador
es_ar: Abrir el instalador
es_mx: Abrir instalador
et: Ava paigaldusprogramm
eu: Ireki instalatzailea
fa: نصب کننده را باز کنید
fi: Avaa asennus
fil: Buksan ang Installer
fr: Ouvrir l'installeur
fr_ca: Ouvrir l'installateur
ga: Oscail an Suiteálaí
gl: Abrir o instalador
gu: ઇન્સ્ટોલર ખોલો
he: פתח מתקין
hi: इंस्टॉलर खोलें
hr: Otvori instalacijski program
hu: Telepítő megnyitása
hy: Բացել տեղադրիչը
id: Buka Penginstal
is: Opna uppsetningarforrit
it: Apri il programma di installazione
ja: インストーラーを開く
ka: ინსტალატორის გახსნა
kk: Орнатушыны ашу
km: បើកកម្មវិធីដំឡើង
kn: ಸ್ಥಾಪಕವನ್ನು ತೆರೆಯಿರಿ
ko: 설치 프로그램 열기
ky: Орноткучту ачуу
lo: ເປີດຕົວຕິດຕັ້ງ
lt: Atverti DMG
lv: Atvērt instalētāju
mk: Отвори го инсталерот
ml: ഇൻസ്റ്റാളർ തുറക്കുക
mn: Суулгагчийг нээх
mr: इन्स्टॉलर उघडा
ms: Buka Pemasang
mt: Iftaħ l-Installatur
my: ထည့်သွင်းကိရိယာကို ဖွင့်ပါ
nb: Åpne installasjonsfil
ne: स्थापनाकर्ता खोल्नुहोस्
nl: Installatieprogramma openen
or: ସଂସ୍ଥାପକ ଖୋଲନ୍ତୁ
pa: ਇੰਸਟਾਲਰ ਖੋਲ੍ਹੋ
pl: Otwórz obraz
pt: Abrir o instalador
pt_br: Abrir o instalador
ro: Deschide programul de instalare
ru: Открыть программу установки
si: ස්ථාපකය විවෘත කරන්න
sk: Otvoriť obraz
sl: Odpri namestitveni program
sq: Hap instaluesin
sr: Отвори инсталатер
sv: Öppna installationsfilen
sw: Fungua Kisakinishi
ta: நிறுவலியை திறக்கவும்
te: ఇన్‌స్టాలర్‌ను తెరవండి
th: เปิดโปรแกรมติดตั้ง
tr: Yükleyiciyi Aç
uk: Відкрити інсталятор
ur: انسٹالر کھولیں۔
vi: Mở trình cài đặt
zh_hans: 打开安装程序
zh_hant: 開啟安裝程式
zu: Vula Isifaki

source: Release Notes
af: Vrystellingsnotas
am: የእትም ማስታወሻዎች
ar: ملاحظات الإصدار
az: Buraxılış Qeydləri
be: Заўвагі да выпуску
bg: Бележки към версията
bn: রিলিজ নোট
ca: Notes de la versió
cs: Poznámky k vydání
cy: Nodiadau Rhyddhau
da: Udgivelsesnoter
de: Versionshinweise
de_at: Versionshinweise
de_ch: Versionshinweise
el: Σημειώσεις έκδοσης
es: Notas de la versión
es_ar: Notas de la versión
es_mx: Notas de la versión
et: Väljalaskekirjeldus
eu: Argitalpen Oharrak
fa: یادداشت‌های انتشار
fi: Julkaisutiedot
fil: Mga Tala ng Paglabas
fr: Notes de mise à jour
fr_ca: Notes de version
ga: Nótaí Eisiúna
gl: Notas da versión
gu: પ્રકાશન નોંધો
he: הערות שחרור
hi: रिलीज नोट्स
hr: Bilješke o izdanju
hu: Kiadási megjegyzések
hy: Թողարկման նշումներ
id: Catatan Rilis
is: Útgáfubréf
it: Note di rilascio
ja: リリースノート
ka: გამოშვების შენიშვნები
kk: Шығарылым туралы ескертпелер
km: កំណត់ចំណាំចេញផ្សាយ
kn: ಬಿಡುಗಡೆ ಟಿಪ್ಪಣಿಗಳು
ko: 릴리스 노트
ky: Чыгарылыш эскертүүлөрү
lo: ບັນທຶກການປ່ອຍ
lt: Išleidimo pastabos
lv: Izlaides piezīmes
mk: Белешки за изданието
ml: റിലീസ് കുറിപ്പുകൾ
mn: Хувилбарын тэмдэглэл
mr: प्रकाशन नोट्स
ms: Nota Siaran
mt: Noti tar-Rilaxx
my: ထုတ်ပြန်ချက်မှတ်စုများ
nb: Utgivelsesnotater
ne: रिलिज नोटहरू
nl: Release-opmerkingen
or: ପ୍ରକାଶନ ଟିପ୍ପଣୀ
pa: ਰੀਲੀਜ਼ ਨੋਟਸ
pl: Informacje o wydaniu
pt: Notas de lançamento
pt_br: Notas de lançamento
ro: Note de lansare
ru: Примечания к выпуску
si: නිකුත් කිරීමේ සටහන්
sk: Poznámky k vydaniu
sl: Opombe k izdaji
sq: Shënime për publikimin
sr: Белешке о издању
sv: Versionsinformation
sw: Maelezo ya Toleo
ta: வெளியீட்டுக் குறிப்புகள்
te: విడుదల గమనికలు
th: บันทึกการเปลี่ยนแปลง
tr: Sürüm Notları
uk: Примітки до випуску
ur: ریلیز نوٹس
vi: Ghi chú phát hành
zh_hans: 版本说明
zh_hant: 發行說明
zu: Amanothi Okukhishwa

source: The download exceeded its expected size.
af: Die aflaai het die verwagte grootte oorskry.
am: ማውረዱ ከሚጠበቀው መጠን አልፏል።
ar: تجاوز حجم التنزيل الحجم المتوقع.
az: Yükləmə gözlənilən ölçüsü aşdı.
be: Памер спампаванага файла перавысіў чаканы памер.
bg: Размерът на изтеглените данни надхвърли очаквания размер.
bn: ডাউনলোডের আকার প্রত্যাশিত আকারের চেয়ে বড় হয়েছে।
ca: La descàrrega ha superat la mida esperada.
cs: Soubor ke stažení překročil předpokládanou velikost.
cy: Roedd y lawrlwythiad yn fwy na'i faint disgwyliedig.
da: Downloaden overskred den forventede størrelse.
de: Der Download hat die erwartete Größe überschritten.
de_at: Der Download hat die erwartete Größe überschritten.
de_ch: Der Download hat die erwartete Größe überschritten.
el: Το μέγεθος της λήψης ξεπέρασε το αναμενόμενο.
es: La descarga ha superado el tamaño previsto.
es_ar: La descarga superó el tamaño previsto.
es_mx: La descarga superó el tamaño previsto.
et: Allalaaditud faili maht ületas eeldatud suuruse.
eu: Deskargak espero zen tamaina gainditu du.
fa: حجم دانلود از حجم مورد انتظار بیشتر شد.
fi: Latauksen koko ylitti odotetun koon.
fil: Lumagpas ang na-download sa inaasahang laki nito.
fr: La taille du fichier téléchargé a dépassé celle prévue.
fr_ca: Le téléchargement a dépassé la taille prévue.
ga: Sháraigh an íoslódáil an méid a raibh súil leis.
gl: A descarga superou o tamaño previsto.
gu: ડાઉનલોડ તેના અપેક્ષિત કદ કરતાં વધી ગયું.
he: ההורדה חרגה מגודלה הצפוי.
hi: डाउनलोड का आकार अपेक्षित आकार से अधिक था।
hr: Preuzimanje je premašilo očekivanu veličinu.
hu: A letöltés meghaladta a várt méretet.
hy: Ներբեռնումը գերազանցեց սպասված չափը։
id: Ukuran unduhan melebihi perkiraan.
is: Niðurhalið fór yfir áætlaða stærð.
it: Il download ha superato la dimensione prevista.
ja: ダウンロードしたファイルのサイズが予想を上回りました。
ka: ჩამოტვირთვამ მოსალოდნელ ზომას გადააჭარბა.
kk: Жүктеп алынған файл күтілген өлшемнен асып түсті.
km: ទំហំ​ទាញយក​លើស​ទំហំ​ដែល​វា​រំពឹង​ទុក។
kn: ಡೌನ್‌ಲೋಡ್ ಅದರ ನಿರೀಕ್ಷಿತ ಗಾತ್ರವನ್ನು ಮೀರಿದೆ.
ko: 다운로드 용량이 예상 용량을 초과했습니다.
ky: Жүктөлүп алынган файл күтүлгөн өлчөмдөн ашып кетти.
lo: ຂະໜາດດາວໂຫຼດເກີນຂະໜາດທີ່ຄາດໄວ້.
lt: Atsisiųsto failo dydis viršijo numatytą dydį.
lv: Lejupielādes apjoms pārsniedza paredzēto apjomu.
mk: Преземањето ја надмина очекуваната големина.
ml: ഡൗൺലോഡ് പ്രതീക്ഷിച്ച വലുപ്പം കവിഞ്ഞു.
mn: Татаж авсан хэмжээ нь хүлээгдэж байсан хэмжээнээс хэтэрсэн байна.
mr: डाउनलोडचा आकार अपेक्षित आकारापेक्षा जास्त झाला.
ms: Muat turun melebihi saiz yang dijangkakan.
mt: It-tniżżil qabeż id-daqs mistenni tiegħu.
my: ဒေါင်းလုဒ်လုပ်ခြင်းသည် မျှော်လင့်ထားသည့် အရွယ်အစားထက် ကျော်လွန်နေပါသည်။
nb: Nedlastingen ble større enn forventet.
ne: डाउनलोडले अपेक्षित आकार नाघ्यो।
nl: De download was groter dan verwacht.
or: ଡାଉନଲୋଡ୍ ଏହାର ଆଶା କରାଯାଇଥିବା ଆକାର ଅତିକ୍ରମ କରିଗଲା।
pa: ਡਾਊਨਲੋਡ ਆਪਣੇ ਅਨੁਮਾਨਿਤ ਆਕਾਰ ਤੋਂ ਵੱਧ ਗਿਆ।
pl: Plik do pobrania przekroczył przewidywany rozmiar.
pt: O ficheiro descarregado excedeu o tamanho previsto.
pt_br: O download ultrapassou o tamanho previsto.
ro: Descărcarea a depășit dimensiunea estimată.
ru: Размер загруженного файла превысил ожидаемый.
si: බාගැනීම අපේක්ෂිත ප්‍රමාණය ඉක්මවා ගියේය.
sk: Veľkosť stiahnutého súboru prekročila očakávanú veľkosť.
sl: Prenos je presegel predvideno velikost.
sq: Shkarkimi e tejkaloi madhësinë e pritur.
sr: Преузимање је премашило очекивану величину.
sv: Nedladdningen överskred den förväntade storleken.
sw: Upakuaji ulizidi ukubwa uliotarajiwa.
ta: பதிவிறக்கம் அதன் எதிர்பார்த்த அளவைத் தாண்டிவிட்டது.
te: డౌన్‌లోడ్ ఊహించిన పరిమాణాన్ని మించిపోయింది.
th: ไฟล์ดาวน์โหลดมีขนาดเกินกว่าที่คาดไว้
tr: İndirme, beklenen boyutu aştı.
uk: Розмір завантаженого файлу перевищив очікуваний.
ur: ڈاؤن لوڈ اپنے متوقع سائز سے زیادہ ہو گیا۔
vi: Tệp tải xuống vượt quá dung lượng dự kiến.
zh_hans: 下载文件的大小超出了预期。
zh_hant: 下載檔案的大小超出了預期。
zu: Ukulanda kudlule usayizi obekulindelwe.

source: The download failed its size or SHA-256 check. It was removed.
af: Die aflaai het die grootte- of SHA-256-toets gedruip. Dit is verwyder.
am: ማውረዱ መጠኑን ወይም የSHA-256 ፍተሻውን አልተሳካም። ተሰርዟል።
ar: لم يجتز التنزيل فحص الحجم أو SHA-256. تم حذفه.
az: Yükləmə ölçüsü və ya SHA-256 yoxlamasında uğursuz oldu. Silindi.
be: Спампаваны файл не прайшоў праверку памеру або SHA-256. Ён быў выдалены.
bg: Изтеглянето не е преминало проверката за размер или SHA-256. Файлът беше премахнат.
bn: ডাউনলোডটি আকার বা SHA-256 পরীক্ষায় উত্তীর্ণ হতে পারেনি। এটি সরিয়ে ফেলা হয়েছে।
ca: La descàrrega ha fallat en la comprovació de mida o SHA-256. S'ha eliminat.
cs: Soubor neprošel kontrolou velikosti nebo SHA-256. Byl odstraněn.
cy: Methodd y lawrlwythiad ei wiriad maint neu SHA-256. Cafodd ei dynnu.
da: Downloaden bestod ikke størrelses- eller SHA-256-kontrollen. Den er blevet fjernet.
de: Der Download hat die Überprüfung der Dateigröße oder des SHA-256-Hashes nicht bestanden. Er wurde entfernt.
de_at: Größen- oder SHA-256-Prüfung fehlgeschlagen. Download entfernt.
de_ch: Der Download hat die Größen- oder SHA-256-Prüfung nicht bestanden. Er wurde entfernt.
el: Η λήψη απέτυχε στον έλεγχο μεγέθους ή SHA-256. Διαγράφηκε.
es: La descarga no ha superado la comprobación de tamaño o de SHA-256. Se ha eliminado.
es_ar: La descarga no pasó la verificación de tamaño o de SHA-256. Se eliminó.
es_mx: La descarga falló debido a un tamaño incorrecto o a una comprobación SHA-256. Fue eliminada.
et: Fail ei läbinud suuruse või SHA-256 kontrolli ja eemaldati.
eu: Deskargak ez du gainditu tamaina- edo SHA-256-egiaztapena. Kendu egin da.
fa: بررسی حجم یا SHA-256 برای دانلود ناموفق بود. فایل حذف شد.
fi: Latauksen koko tai SHA-256-tarkistus epäonnistui. Se on poistettu.
fil: Hindi pumasa ang na-download sa laki o SHA-256 check. Naalis na ito.
fr: Le fichier n’a pas passé le contrôle de taille ou SHA-256. Il a été supprimé.
fr_ca: Le téléchargement a échoué la vérification de taille ou de SHA-256. Il a été supprimé.
ga: Theip ar an íoslódáil a mhéid nó a sheiceáil SHA-256. Baineadh as é.
gl: A descarga fallou no tamaño ou na comprobación SHA-256. Eliminouse.
gu: ડાઉનલોડનું કદ અથવા SHA-256 ચેક નિષ્ફળ ગયું. તેને દૂર કરવામાં આવ્યું.
he: ההורדה נכשלה בבדיקת הגודל או SHA-256. היא הוסרה.
hi: डाउनलोड आकार या SHA-256 जाँच में विफल रहा। इसे हटा दिया गया।
hr: Preuzimanje nije prošlo provjeru veličine ili SHA-256. Uklonjeno je.
hu: A letöltés nem felelt meg a méret- vagy SHA-256-ellenőrzésnek. A fájlt eltávolítottuk.
hy: Ներբեռնումը չանցավ չափի կամ SHA-256 ստուգման։ Այն հեռացվեց։
id: Unduhan tersebut gagal dalam pemeriksaan ukuran atau SHA-256. File tersebut telah dihapus.
is: Niðurhalið stóðst ekki stærðarprófun eða SHA-256 prófun. Það var fjarlægt.
it: Il download non ha superato il controllo relativo alle dimensioni o allo SHA-256. È stato rimosso.
ja: ダウンロードは、サイズまたはSHA-256チェックに失敗しました。そのため、削除されました。
ka: ჩამოტვირთვამ ვერ გაიარა ზომის ან SHA-256 შემოწმება. ის წაიშალა.
kk: Жүктелген файл өлшем немесе SHA-256 тексеруінен өтпеді. Ол жойылды.
km: ការទាញយកបានបរាជ័យក្នុងការត្រួតពិនិត្យទំហំ ឬ SHA-256 របស់វា។ វាត្រូវបានដកចេញ។
kn: ಡೌನ್‌ಲೋಡ್ ಅದರ ಗಾತ್ರ ಅಥವಾ SHA-256 ಪರಿಶೀಲನೆಯಲ್ಲಿ ವಿಫಲವಾಗಿದೆ. ಅದನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ.
ko: 다운로드 파일이 파일 크기 또는 SHA-256 검증을 통과하지 못했습니다. 해당 파일은 삭제되었습니다.
ky: Файл өлчөм же SHA-256 текшерүүсүнөн өткөн жок. Ал өчүрүлдү.
lo: ການດາວໂຫຼດລົ້ມເຫຼວໃນການກວດສອບຂະໜາດ ຫຼື SHA-256. ມັນຖືກລຶບອອກແລ້ວ.
lt: Failas neatitiko dydžio arba SHA-256 patikros. Jis pašalintas.
lv: Lejupielāde neizdevās – tika konstatēta neatbilstība attiecībā uz faila izmēru vai SHA-256 pārbaudi. Fails tika noņemts.
mk: Преземањето не ја помина проверката за големина или SHA-256. Беше отстрането.
ml: ഡൗൺലോഡ് അതിന്റെ വലുപ്പം അല്ലെങ്കിൽ SHA-256 പരിശോധനയിൽ പരാജയപ്പെട്ടു. അത് നീക്കം ചെയ്‌തു.
mn: Татаж авсан файл хэмжээ эсвэл SHA-256 шалгалтанд унасан. Үүнийг устгасан.
mr: डाउनलोड आकार किंवा SHA-256 तपासणीत अयशस्वी झाला. तो काढून टाकण्यात आला.
ms: Muat turun gagal dalam semakan saiz atau SHA-256. Ia telah dialih keluar.
mt: It-tniżżil falla l-verifika tad-daqs jew tal-SHA-256. Tneħħa.
my: ဒေါင်းလုဒ်လုပ်ခြင်းသည် ၎င်း၏အရွယ်အစား သို့မဟုတ် SHA-256 စစ်ဆေးမှု မအောင်မြင်ခဲ့ပါ။ ၎င်းကို ဖယ်ရှားလိုက်ပါပြီ။
nb: Nedlastingen besto ikke størrelses- eller SHA-256-kontrollen. Den ble fjernet.
ne: डाउनलोडको आकार वा SHA-256 जाँच असफल भयो। यसलाई हटाइयो।
nl: De download is mislukt vanwege de bestandsgrootte of de SHA-256-controle. Het bestand is verwijderd.
or: ଡାଉନଲୋଡ୍‌ଟି ଏହାର ଆକାର କିମ୍ବା SHA-256 ଯାଞ୍ଚ ବିଫଳ ହେଲା। ଏହାକୁ ହଟାଇ ଦିଆଯାଇଛି।
pa: ਡਾਊਨਲੋਡ ਆਪਣੇ ਆਕਾਰ ਜਾਂ SHA-256 ਦੀ ਜਾਂਚ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ। ਇਸਨੂੰ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।
pl: Pobieranie nie powiodło się z powodu rozmiaru pliku lub błędu w sumie kontrolnej SHA-256. Plik został usunięty.
pt: O ficheiro não passou na verificação de tamanho ou SHA-256. Foi removido.
pt_br: O download falhou na verificação de tamanho ou SHA-256. Ele foi removido.
ro: Descărcarea nu a trecut verificarea dimensiunii sau SHA-256. A fost ștearsă.
ru: Загрузка завершилась с ошибкой из-за несоответствия размера или контрольной суммы SHA-256. Файл был удален.
si: බාගැනීම එහි ප්‍රමාණය හෝ SHA-256 පරීක්ෂාව අසාර්ථක විය. එය ඉවත් කරන ලදී.
sk: Sťahovanie zlyhalo kvôli veľkosti súboru alebo neúspešnej kontrole SHA-256. Súbor bol odstránený.
sl: Prenos ni uspel pri preverjanju velikosti ali SHA-256. Datoteka je bila odstranjena.
sq: Shkarkimi dështoi në kontrollin e madhësisë ose SHA-256. U hoq.
sr: Преузимање је пропало због величине или SHA-256 провере. Уклоњено је.
sv: Nedladdningen misslyckades på grund av fel i filstorlek eller SHA-256-kontrollen. Den har tagits bort.
sw: Upakuaji hakukuthibitika katika ukubwa wake au SHA-256. Uliondolewa.
ta: பதிவிறக்கம் அதன் அளவு அல்லது SHA-256 சோதனையில் தோல்வியடைந்தது. அது நீக்கப்பட்டது.
te: డౌన్‌లోడ్ దాని పరిమాణం లేదా SHA-256 తనిఖీలో విఫలమైంది. దానిని తొలగించడం జరిగింది.
th: ไฟล์ดาวน์โหลดไม่ผ่านการตรวจสอบขนาดหรือการตรวจสอบ SHA-256 จึงถูกลบออก
tr: İndirme işlemi, dosya boyutu veya SHA-256 kontrolünde hata verdi. Dosya kaldırıldı.
uk: Завантаження не пройшло перевірку за розміром або за SHA-256. Файл було видалено.
ur: ڈاؤن لوڈ سائز یا SHA-256 جانچ میں ناکام رہا۔ اسے ہٹا دیا گیا۔
vi: Tệp tải xuống không vượt qua kiểm tra kích thước hoặc mã SHA-256. Nó đã bị xóa.
zh_hans: 该下载文件因文件大小或 SHA-256 校验不通过，已被移除。
zh_hant: 該下載檔案因檔案大小或 SHA-256 校驗不符而失敗，已遭移除。
zu: Ukulanda kwehlulekile usayizi wayo noma ukuhlolwa kwe-SHA-256. Kususiwe.

source: The latest release is not a valid stable version.
af: Die nuutste vrystelling is nie 'n geldige stabiele weergawe nie.
am: የቅርብ ጊዜው እትም ትክክለኛ የሆነ የተረጋጋ ስሪት አይደለም።
ar: الإصدار الأخير ليس إصدارًا مستقرًا صحيحًا.
az: Ən son buraxılış etibarlı stabil versiya deyil.
be: Апошні рэліз не з'яўляецца сапраўднай стабільнай версіяй.
bg: Последната версия не е валидна стабилна версия.
bn: সর্বশেষ রিলিজটি একটি বৈধ স্থিতিশীল সংস্করণ নয়।
ca: L'última versió no és una versió estable vàlida.
cs: Nejnovější vydání není platnou stabilní verzí.
cy: Nid yw'r fersiwn ddiweddaraf yn sefydlog ddilys.
da: Den seneste udgivelse er ikke en gyldig stabil version.
de: Die neueste Version ist keine gültige stabile Version.
de_at: Die neueste Version ist keine gültige stabile Version.
de_ch: Die neueste Version ist keine gültige stabile Version.
el: Η πιο πρόσφατη έκδοση δεν είναι μια έγκυρη σταθερή έκδοση.
es: La última versión no es una versión estable válida.
es_ar: La última versión no es una versión estable válida.
es_mx: La última versión no es una versión estable válida.
et: Viimane versioon ei ole kehtiv stabiilne versioon.
eu: Azken bertsioa ez da bertsio egonkor baliozkoa.
fa: آخرین نسخه، نسخه پایدار معتبری نیست.
fi: Uusin julkaisu ei ole kelvollinen vakaa versio.
fil: Ang pinakabagong release ay hindi isang wastong stable na bersyon.
fr: La dernière version disponible n'est pas une version stable valide.
fr_ca: La dernière version publiée n'est pas une version stable valide.
ga: Ní leagan bailí cobhsaí é an scaoileadh is déanaí.
gl: A última versión non é unha versión estable válida.
gu: નવીનતમ પ્રકાશન માન્ય સ્થિર સંસ્કરણ નથી.
he: הגרסה האחרונה אינה גרסה יציבה תקפה.
hi: नवीनतम रिलीज़ एक वैध स्थिर संस्करण नहीं है।
hr: Najnovije izdanje nije valjana stabilna verzija.
hu: A legújabb kiadás nem érvényes stabil verzió.
hy: Վերջին թողարկումը վավեր կայուն տարբերակ չէ։
id: Rilis terbaru ini bukanlah versi stabil yang sah.
is: Nýjasta útgáfan er ekki gild stöðug útgáfa.
it: L'ultima versione rilasciata non è una versione stabile valida.
ja: 最新リリースは、有効な安定版ではありません。
ka: უახლესი გამოშვება არ არის მოქმედი სტაბილური ვერსია.
kk: Соңғы шығарылым жарамды тұрақты нұсқа емес.
km: ការចេញផ្សាយចុងក្រោយបំផុតមិនមែនជាកំណែដែលមានស្ថេរភាពត្រឹមត្រូវទេ។
kn: ಇತ್ತೀಚಿನ ಬಿಡುಗಡೆಯು ಮಾನ್ಯವಾದ ಸ್ಥಿರ ಆವೃತ್ತಿಯಲ್ಲ.
ko: 최신 릴리스는 유효한 안정 버전이 아닙니다.
ky: Акыркы чыгарылыш жарактуу туруктуу версия эмес.
lo: ລຸ້ນລ່າສຸດບໍ່ແມ່ນລຸ້ນຄົງທີ່ທີ່ຖືກຕ້ອງ.
lt: Naujausia versija nėra galiojanti stabili versija.
lv: Jaunākā versija nav derīga stabilā versija.
mk: Најновото издание не е валидна стабилна верзија.
ml: ഏറ്റവും പുതിയ റിലീസ് സാധുവായ ഒരു സ്ഥിരമായ പതിപ്പല്ല.
mn: Хамгийн сүүлийн хувилбар нь хүчин төгөлдөр тогтвортой хувилбар биш юм.
mr: नवीनतम रिलीज ही वैध स्थिर आवृत्ती नाही.
ms: Keluaran terkini bukanlah versi stabil yang sah.
mt: L-aħħar rilaxx mhuwiex verżjoni stabbli valida.
my: နောက်ဆုံးထွက်ဗားရှင်းက တရားဝင်တည်ငြိမ်တဲ့ ဗားရှင်းမဟုတ်ပါဘူး။
nb: Den nyeste utgivelsen er ikke en gyldig stabil versjon.
ne: पछिल्लो रिलीज मान्य स्थिर संस्करण होइन।
nl: De nieuwste release is geen geldige stabiele versie.
or: ନୂତନତମ ପ୍ରକାଶନଟି ଏକ ବୈଧ ସ୍ଥିର ସଂସ୍କରଣ ନୁହେଁ।
pa: ਨਵੀਨਤਮ ਰੀਲੀਜ਼ ਇੱਕ ਵੈਧ ਸਥਿਰ ਸੰਸਕਰਣ ਨਹੀਂ ਹੈ।
pl: Najnowsza wersja nie jest poprawną wersją stabilną.
pt: A versão mais recente não é uma versão estável válida.
pt_br: A versão mais recente não é uma versão estável válida.
ro: Cea mai recentă versiune nu este o versiune stabilă validă.
ru: Последний выпуск не является допустимой стабильной версией.
si: නවතම නිකුතුව වලංගු ස්ථාවර අනුවාදයක් නොවේ.
sk: Najnovšia verzia nie je platnou stabilnou verziou.
sl: Najnovejša izdaja ni veljavna stabilna različica.
sq: Versioni më i fundit nuk është një version i qëndrueshëm i vlefshëm.
sr: Најновије издање није важећа стабилна верзија.
sv: Den senaste utgåvan är inte en giltig stabil version.
sw: Toleo jipya si toleo halali thabiti.
ta: சமீபத்திய வெளியீடு ஒரு செல்லுபடியாகும் நிலையான பதிப்பு அல்ல.
te: తాజా విడుదల చెల్లుబాటు అయ్యే స్థిరమైన వెర్షన్ కాదు.
th: เวอร์ชันล่าสุดไม่ใช่เวอร์ชันเสถียรที่ใช้งานได้
tr: En son sürüm, geçerli bir kararlı sürüm değildir.
uk: Остання версія не є дійсною стабільною версією.
ur: تازہ ترین ریلیز ایک درست مستحکم ورژن نہیں ہے۔
vi: Phiên bản phát hành mới nhất không phải là phiên bản ổn định hợp lệ.
zh_hans: 最新发布的版本并非有效的稳定版。
zh_hant: 最新發行版並非有效的穩定版本。
zu: Ukukhishwa kwakamuva akuyona inguqulo eqinile evumelekile.
